<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html lang="es" xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Glosario de T&eacute;rminos</title>
<link href="estilos/estiloGeneral.css" rel="stylesheet" type="text/css" />
</head>

<body>
	<div class="Izq">
		<div class="Titulo">Ayuda del Escritorio movistar</div>
		<div class="separador"></div>
		<div class="Enlaces">
		 	  		  <p><a href="index.htm">Introducci&oacute;n.</a></p>
		  <p><a class="Nivel2" href="em_1_1.htm">Descripci&oacute;n del producto.</a></p>
		 <p><a class="Nivel1" href="em_2.htm">Instalaci&oacute;n del software del Escritorio movistar.</a></p>
		  <p><a class="Nivel2" href="em_2_1.htm">Requisitos de la instalaci&oacute;n.</a></p>
		  <p><a class="Nivel2" href="em_2_2.htm">Componentes de la instalaci&oacute;n.</a></p>
		  <p><a class="Nivel2" href="em_2_3.htm">Proceso de instalaci&oacute;n.</a></p>
		  <p><a class="Nivel1" href="em_3.htm">Instalaci&oacute;n del hardware.</a></p>
		  <p><a class="Nivel2" href="em_3_1.htm">Requisitos de la instalaci&oacute;n.</a></p>
		  <p><a class="Nivel2" href="em_3_6.htm">Instalaci&oacute;n de la Tarjeta Internet M&oacute;vil.</a></p>
		   <p><a class="Nivel2" href="em_3_2.htm">Conexi&oacute;n del terminal m&oacute;vil con el ordenador. Bluetooth.</a></p>
		   <p><a class="Nivel2" href="em_3_3.htm">Conexi&oacute;n del terminal m&oacute;vil con el ordenador. USB.</a></p>
		   <p><a class="Nivel2" href="em_3_4.htm">Conexi&oacute;n del terminal m&oacute;vil con el ordenador. Infrarrojos.</a></p>
		   <p><a class="Nivel2" href="em_3_5.htm">Conexi&oacute;n del terminal m&oacute;vil con el ordenador. Puerto serie.</a></p>
		   <p>&nbsp;
		     </p>
		   <a class="Nivel1" href="em_4.htm">Utilizaci&oacute;n del Escritorio movistar.</a></p>
		   <p><a class="Nivel2" href="em_4_1.htm">Comenzando a utilizar el Escritorio movistar.</a></p>
		  <p><a class="Nivel2" href="em_4_2.htm">Composici&oacute;n de la interfaz gr&aacute;fica del Escritorio movistar.</a></p>
		  <p><a class="Nivel1" href="em_5.htm">Servicios del Escritorio movistar.</a></p>
		  <p><a class="Nivel2" href="em_5_1.htm">Movistar Internet.</a></p>
		    <p><a class="Nivel2" href="em_5_3.htm">Mensajes.</a></p>
		  <p><a class="Nivel2" href="em_5_2.htm">Correo M&oacute;vil.</a></p>
		  <p><a class="Nivel2" href="em_5_4.htm">Movistar Intranet.</a></p>
		  <p><a class="Nivel1" href="em_6.htm">Cabecera.</a></p>
		   <p><a class="Nivel2" href="em_6_1.htm">Accesos directos.</a></p>
		    <p><a class="Nivel2" href="em_6_2.htm">Configuraci&oacute;n.</a></p>
			 <p><a class="Nivel2" href="em_6_3.htm">Ayuda. Atenci&oacute;n en L&iacute;nea.</a></p>
  		  <p><a class="Nivel1" href="em_7.htm">Otras Funcionalidades. Consumo.</a></p>
		  <p><a class="Nivel1" href="em_8.htm">Desinstalacion del Escritorio movistar.</a></p>
		  <p><a class="Nivel1" href="em_9.htm">Preguntas Frecuentes.</a></p>
		  <p><a class="Nivel1" href="em_10.htm">Resolucion de Problemas.</a></p>
		  <p><a class="Nivel1" href="em_11.htm">Acerca del Escritorio movistar.</a></p>
		   <p><a class="Nivel1" href="em_12.htm">Glosario de Terminos.</a></p><div class="separador"></div>
		  <p><a class="Nivel1" href="EM_LinuxUni60.pdf"><img alt="Imágen: Icono de Acrobat PDF" src="img/pdf.jpg" />Formato PDF</a></p>
		</div>
	</div>
	<div class="Der">
		<div class="CabeceraMarcas">		</div>
		<div class="BarraSuperior"><a class="estasEn" href="em_12.htm">Glosario de T&eacute;rminos</a>		</div>
		<div class="SigAnt">
			<a href="em_11.htm">&lt;&lt; Anterior</a></div>
		<div class="TituloPrincipal">Glosario de T&eacute;rminos</div>
		<div class="Contenido">
			<p>Las definiciones de los t&eacute;rminos  incluidos en ese punto han sido extra&iacute;das en su mayor&iacute;a de la p&aacute;gina: <a target="_blank" href="http://es.wikipedia.org/">http://es.wikipedia.org</a></p>
			<div class="centrado">
			<a name="inicio"></a>
              <strong><a href="#a">A</a> </strong><strong><a href="#b">B</a></strong> <strong><a href="#c">C</a></strong> <strong><a href="#d">D</a> <a href="#e">E</a> </strong><strong><a href="#f">F</a> <a href="#g">G</a></strong> <strong><a href="#h">H</a></strong> <strong><a href="#i">I</a></strong> J <strong><a href="#jK">K</a></strong> <strong><a href="#l">L</a></strong> <strong><a href="#m">M</a></strong> N &Ntilde; O <strong><a href="#n&ntilde;oP">P</a></strong> Q <strong><a href="#qR">R</a> <a href="#s">S</a></strong> T <strong><a href="#tU">U</a> <a href="#v">V</a> <a href="#w">W</a></strong> X <strong><a href="#xY">Y</a></strong> Z<a name="inicio" id="inicio"></a></div>
			<p> </p>
			<div class="glosarioLetra">
			  <p><a name="a" id="a"></a>A</p>
			</div>
		    <ul type="disc">
              <li>
                <p><strong>ADSL: </strong>Asymmetric Digital Subscriber Line. Consiste       en una l&iacute;nea digital de alta velocidad, apoyada en el par trenzado de       cobre que lleva la l&iacute;nea telef&oacute;nica convencional o l&iacute;nea de abonado. Se       trata de una tecnolog&iacute;a de acceso a Internet de banda ancha, lo que       implica capacidad para transmitir m&aacute;s datos.<strong></strong></p>
              </li>
		      <li>
		        <p><strong>Antivirus:</strong> Son programas cuya       funci&oacute;n es detectar y eliminar virus inform&aacute;ticos y otros programas maliciosos       que pueden afectar gravemente al rendimiento de nuestro ordenador.</p>
		      </li>
		      <li>
		        <p><strong>Applet: </strong>Un applet es un       componente de software, generalmente escrito en el lenguaje de       programaci&oacute;n JAVA, que corre en el contexto de otro programa, por ejemplo       un navegador web.<strong></strong></p>
		      </li>
		      <li>
		        <p><strong>APN: </strong>Access Point Name. Es el nombre de punto de acceso, utilizado en tecnolog&iacute;a       m&oacute;vil (GPRS, 3G).</p>
				<div class="VolverArriba"><a href="#inicio" class="mainIndex">Volver arriba</a></div>
		      </li>
	      </ul>
	      <div class="glosarioLetra">
		      <p><a name="b" id="b"></a>B</p>
	      </div>
		    <ul type="disc">
              <li>
                <p><strong>bluetooth&reg;: </strong>Tecnolog&iacute;a de comunicaciones personales       de corto alcance. Varios organismos act&uacute;an en su promoci&oacute;n, entre ellos el       bluetooth&reg; SIG y el grupo IEEE 802.15.1.<strong></strong></p>
					<div class="VolverArriba"><a href="#inicio" class="mainIndex">Volver arriba</a></div>
              </li>
	      </ul>
		   <div class="glosarioLetra">
		     <p><a name="c" id="c"></a>C</p>
		   </div>
		    <ul type="disc">
              <li>
                <p><strong>CD-ROM:</strong> Es un disco compacto       utilizado para almacenar informaci&oacute;n. Es un soporte de s&oacute;lo lectura, es       decir, viene grabado de f&aacute;brica y no se puede reescribir.</p>
              </li>
		      <li>
		        <p><strong>Cifrado: </strong>Es el proceso mediante       el cual cierta informaci&oacute;n o texto plano es codificado de forma que el       resultado sea ilegible a menos que se conozcan los datos necesarios para       su interpretaci&oacute;n.</p>
		      </li>
	      </ul>
		  	<div class="VolverArriba"><a href="#inicio" class="mainIndex">Volver arriba</a></div>
		    <div class="glosarioLetra">
		      <p><a name="d" id="d"></a>D</p>
		    </div>
		    <ul type="disc">
              <li>
                <p><strong>D</strong><strong>emonio: </strong>Un demonio, daemon &oacute; d&aelig;mon es un tipo especial de proceso  inform&aacute;tico que se ejecuta en segundo plano en vez de ser controlado  directamente por el usuario (es un proceso no interactivo). Este tipo de  programas se ejecutan de forma continua (infinita) sin interactuar con un  humano.</p>
              </li>
		      <li>
		        <p><strong>Direcci&oacute;n MAC:</strong> Es un identificador f&iacute;sico -un n&uacute;mero, &uacute;nico en el mundo, de       48 bits- almacenado en f&aacute;brica dentro de una tarjeta de red o una interfaz       usada para asignar globalmente direcciones &uacute;nicas en algunos modelos OSI       (capa 2) y en la capa f&iacute;sica del conjunto de protocolos de Internet.</p>
	          </li>
		      <li>
		        <p><strong>DNS: </strong>Domain Name System.<strong> </strong>Es una base de datos distribuida y jer&aacute;rquica que almacena       informaci&oacute;n asociada a nombres de dominio en redes como Internet. Cada       direcci&oacute;n IP tiene asociado un nombre &uacute;nico en todo el mundo.<strong></strong></p>
		      </li>
		      <li>
		        <p><strong>Driver: </strong>Programa inform&aacute;tico       que permite al sistema operativo interactuar con un perif&eacute;rico o Base de       Datos, haciendo una abstracci&oacute;n del hardware y proporcionando una interfaz       para usarlo.</p>
		      </li>
	      </ul>
		  	<div class="VolverArriba"><a href="#inicio" class="mainIndex">Volver arriba</a></div>
			<div class="glosarioLetra">
		      <p><a name="e" id="e"></a>E</p>
		    </div>
		    <ul type="disc">
              <li>
                <p><strong>EAP-SIM: </strong>Protocolo de autenticaci&oacute;n de usuario basado en SIM aplicado a conexiones  WiFi. </p>
              </li>
	      </ul>
		  	<div class="VolverArriba"><a href="#inicio" class="mainIndex">Volver arriba</a></div>
	      <div class="glosarioLetra">
		      <p><a name="f" id="f">F</a></p>
	      </div>
		    <ul type="disc"><li>
		        <p><strong>FIR: </strong>Dispositivos de Alta Velocidad  (Fast Infrared), con velocidades de transferencia de 4Mbps. Se utilizan para la  conexi&oacute;n infrarroja entre equipos e impresoras en una &quot;red  infrarroja&quot;.</p>
	          </li>
		      <li>
                <p><strong>Firewall:</strong> Cortafuegos. Es un       elemento de hardware o software utilizado en una red de computadoras para       prevenir algunos tipos de comunicaciones prohibidas por las pol&iacute;ticas de       red, las cuales se fundamentan en las necesidades del usuario.</p>
	          </li>
		      <li>
                <p><strong>Firmware:</strong> Es un bloque de       instrucciones de programa para prop&oacute;sitos espec&iacute;ficos, grabado en una       memoria tipo ROM, que establece la l&oacute;gica de m&aacute;s bajo nivel que controla       los circuitos electr&oacute;nicos de un dispositivo de cualquier tipo.</p>
	          </li>
	        </ul>
		  	<div class="VolverArriba"><a href="#inicio" class="mainIndex">Volver arriba</a></div>
		    <div class="glosarioLetra">
		      <p><a name="g" id="g"></a>G </p>
		    </div>
		    <ul type="disc">
              <li>
                <p><strong>GNOME: </strong>Es un entorno de escritorio para sistemas operativos de tipo Unix       bajo tecnolog&iacute;a X-Windows, se encuentra disponible actualmente en m&aacute;s de       35 idiomas. Forma parte oficial del proyecto GNU.<strong></strong></p>
              </li>
		      <li>
		        <p><strong>GPRS: </strong>General Packet Radio Service. Es s&oacute;lo una modificaci&oacute;n de la forma de transmitir datos en       una red GSM, pasando de la conmutaci&oacute;n de circuitos en GSM a la       conmutaci&oacute;n de paquetes.<strong></strong></p>
		      </li>
		      <li>
		        <p><strong>GSM: </strong>Global System for Mobile       communications. Es un est&aacute;ndar mundial para       tel&eacute;fonos m&oacute;viles digitales<strong></strong>.</p>
		      </li>
	      </ul>
		  	<div class="VolverArriba"><a href="#inicio" class="mainIndex">Volver arriba</a></div>
		    <div class="glosarioLetra">
		      <p><a name="h" id="h"></a>H </p>
		    </div>
		    <ul type="disc">
              <li>
                <p><strong>HotSpot:</strong> Es una zona con       cobertura Wi-Fi, en el que un punto de acceso o varios proveen servicios       de red a trav&eacute;s de un proveedor de Internet inal&aacute;mbrico.</p>
              </li>
	      </ul>
		  	<div class="VolverArriba"><a href="#inicio" class="mainIndex">Volver arriba</a></div>
		    <div class="glosarioLetra">
		      <p></a><a name="i" id="i"></a>I </p>
		    </div>
		    <ul type="disc">
              <li>
                <p><strong>Internet:</strong> Es una red a escala       mundial de millones de computadoras interconectadas con el conjunto de       protocolos TCP/IP. Tambi&eacute;n se usa este nombre como sustantivo com&uacute;n para       designar a cualquier red de redes que use las mismas tecnolog&iacute;as que       Internet, independientemente de su extensi&oacute;n o de que sea p&uacute;blica o       privada.</p>
              </li>
		      <li>
		        <p><strong>Intranet:</strong> Es una red de &Aacute;rea       Local (LAN) privada empresarial o educativa que proporciona herramientas       v&iacute;a Internet las cuales tienen como funci&oacute;n principal proveer l&oacute;gica de       negocios para aplicaciones de captura, reportes, consultas, etc. con el       fin de auxiliar la producci&oacute;n de estos grupos de trabajo; es tambi&eacute;n un       importante medio de difusi&oacute;n de informaci&oacute;n interna a nivel de grupo de       trabajo.</p>
		      </li>
		      <li>
		        <p><strong>IP: </strong>Internet Protocol. Es un       protocolo no orientado a conexi&oacute;n usado tanto por el origen como por el       destino para la comunicaci&oacute;n de datos a trav&eacute;s de una red de paquetes       conmutados.</p>
		      </li>
	          <li><strong>Itinerancia:</strong> Concepto utilizado en las  redes M&oacute;viles que hace referencia a la capacidad de un dispositivo para moverse  de una zona de cobertura a otra, en este contexto el cliente puede desplazarse  e ir registr&aacute;ndose en diferentes bases o puntos de acceso de forma transparente  a &eacute;l.</li>
          </ul>
		  	<div class="VolverArriba"><a href="#inicio" class="mainIndex">Volver arriba</a></div>
		   <div class="glosarioLetra">
		     <p><a name="jK" id="jK"></a>J-K </p>
		   </div>
		    <ul type="disc">
              <li>
                <p><strong>Kernel: </strong>En inform&aacute;tica, el kernel       (tambi&eacute;n conocido como n&uacute;cleo) es la parte fundamental de un sistema       operativo. Es el software responsable de facilitar a los distintos       programas acceso seguro al hardware de la computadora o en forma mas       b&aacute;sica, es el encargado de gestionar recursos, a trav&eacute;s de servicios de       llamada al sistema.<strong></strong></p>
              </li>
	      </ul>
		  	<div class="VolverArriba"><a href="#inicio" class="mainIndex">Volver arriba</a></div>
		    <div class="glosarioLetra">
		      <p><a name="l" id="l"></a>L </p>
		    </div>
		    <ul type="disc">
              <li>
                <p><strong>LED: </strong>Light Emitting Diode. Dispositivo semiconductor que emite luz monocrom&aacute;tica cuando       se polariza en directa y es atravesado por la corriente el&eacute;ctrica.<strong></strong></p>
              </li>
		      <li>
		        <p><strong>LOG: </strong>Cualquier forma de dejar       constancia de las acciones realizadas en la aplicaci&oacute;n, donde se guarda       cada usuario que entra en un sistema, los comandos y programas que ejecuta       y la fecha y hora de su ejecuci&oacute;n.</p>
		      </li>
	          <li><strong>LAN: </strong>Una red local es la interconexi&oacute;n de varios ordenadoresy perif&eacute;ricos. Su extensi&oacute;n est&aacute; limitada f&iacute;sicamente a un edificio o a un entorno de unos pocos kil&oacute;metros. Su aplicaci&oacute;n m&aacute;s extendida es la interconexi&oacute;n de ordenadores personales y estaciones de trabajo; para compartir recursos e intercambiar datos y aplicaciones. </li>
	      </ul>
		  	<div class="VolverArriba"><a href="#inicio" class="mainIndex">Volver arriba</a></div>
		    <div class="glosarioLetra">
		      <p><a name="m" id="m"></a>M </p>
		    </div>
		    <ul type="disc">
              <li>
                <p><strong>MAC:</strong> Es un identificador f&iacute;sico -un n&uacute;mero, &uacute;nico en el mundo, de       48 bits- almacenado en f&aacute;brica dentro de una tarjeta de red o una interfaz       usada para asignar globalmente direcciones &uacute;nicas en algunos modelos OSI       (capa 2) y en la capa f&iacute;sica del conjunto de protocolos de Internet.</p>
              </li>
		      <li>
		        <p><strong>MMS: </strong>Multimedia Messaging System. Versi&oacute;n mejorada de SMS en la que adem&aacute;s de texto se pueden       enviar un gran n&uacute;mero de elementos multimedia.</p>
		      </li>
		      <li>
		        <p><strong>M&oacute;dem:&nbsp; </strong>Acr&oacute;nimo       de las palabras modulador/demodulador. El m&oacute;dem act&uacute;a como equipo terminal       del circuito de datos (ETCD) permitiendo la transmisi&oacute;n de un flujo de       datos digitales a trav&eacute;s de una se&ntilde;al anal&oacute;gica.<strong></strong></p>
		      </li>
		      <li>
		        <p><strong>Multimedia:</strong> Es la cualidad de       un sistema o documento que utiliza m&aacute;s de un medio de comunicaci&oacute;n al       mismo tiempo en la presentaci&oacute;n de la informaci&oacute;n, como texto, imagen,       animaci&oacute;n, v&iacute;deo y sonido.</p>
		      </li>
	      </ul>
		  	<div class="VolverArriba"><a href="#inicio" class="mainIndex">Volver arriba</a></div>
		    <div class="glosarioLetra">
		      <p><a name="n&ntilde;oP" id="n&ntilde;oP"></a>N</p>
		    </div>
		    <ul type="disc">
              <li>
                <p><strong>PCMCIA: </strong>(Personal Computer Memory Card       International Association). Es un dispositivo       normalmente utilizado en computadoras port&aacute;tiles para expandir las       capacidades de este.<strong></strong></p>
              </li>
		      <li>
		        <p><strong>PDA: </strong>Personal Digital Assistant       (Ayudante personal digital). Es un computador de mano originalmente       dise&ntilde;ado como agenda electr&oacute;nica. Hoy en d&iacute;a se puede usar como un       ordenador dom&eacute;stico (ver pel&iacute;culas, crear documentos, navegar por       internet).<strong></strong></p>
		      </li>
		      <li>
		        <p><strong>PIN: </strong>Personal Identification       Number.&nbsp; Es un valor num&eacute;rico usado       para identificarse y poder tener acceso a ciertos sistemas, como un       tel&eacute;fono m&oacute;vil o un cajero autom&aacute;tico.<strong></strong></p>
		      </li>
		      <li>
		        <p><strong>Proxy: </strong>Programa o dispositivo       que realiza una acci&oacute;n en representaci&oacute;n de otro. La finalidad m&aacute;s       habitual de esa representaci&oacute;n es la de permitir el acceso a Internet a       todos los equipos de una organizaci&oacute;n cuando s&oacute;lo se puede disponer de un       &uacute;nico equipo conectado, esto es, una &uacute;nica direcci&oacute;n IP.<strong></strong></p>
		      </li>
	      </ul>
		  	<div class="VolverArriba"><a href="#inicio" class="mainIndex">Volver arriba</a></div>
		    <div class="glosarioLetra">
		      <p><a name="qR" id="qR"></a>Q</p>
		    </div>
		    <ul type="disc">
              <li>
                <p><strong>Radio: </strong>Relativo a       radiofrecuencia.<strong> </strong>Se aplica a la porci&oacute;n del espectro       electromagn&eacute;tico en el que se pueden generar ondas electromagn&eacute;ticas       aplicando corriente alterna a una antena. Estas frecuencias cubren varias       bandas del espectro.<strong></strong></p>
              </li>
		      <li>
		        <p><strong>Roaming: </strong>Itinerancia.<strong></strong></p>
		      </li>
		      <li>
		        <p><strong>Root: </strong>En sistemas operativos del tipo Unix, root es el nombre convencional       de la cuenta de usuario que posee todos los derechos en todos los modos       (mono o multi usuario). El usuario root es tambi&eacute;n llamado superusuario.<strong></strong></p>
		      </li>
	      </ul>
		  	<div class="VolverArriba"><a href="#inicio" class="mainIndex">Volver arriba</a></div>
	      <div class="glosarioLetra">
		      <p><a name="s" id="s"></a>S</p>
	      </div>
		    <ul type="disc"><li>
		        <p><strong>SIR: </strong>Los dispositivos tipo serie (Serial  Infrared), con velocidades de transferencia de hasta 115000 baudios, son los  que normalmente est&aacute;n asociados a un puerto serie en los port&aacute;tiles, y se pueden  utilizar como puertos serie est&aacute;ndar.</p>
	          </li>
		      <li>
                <p><strong>SIM:</strong> Subscriber Identity Module.<strong> </strong>Es una aplicaci&oacute;n l&oacute;gica que se ejecuta en una tarjeta       inteligente (smartcard). Muy usada para la identificaci&oacute;n &uacute;nica de n&uacute;meros       de tel&eacute;fono.<strong></strong></p>
	          </li>
		      <li>
                <p><strong>Sistema Operativo</strong>: Se trata de       un conjunto de programas o software destinado a permitir la comunicaci&oacute;n       del usuario con un ordenador y gestionar sus recursos de manera c&oacute;moda y       eficiente. Comienza a trabajar cuando se enciende el ordenador, y gestiona       el hardware de la m&aacute;quina desde los niveles m&aacute;s b&aacute;sicos.</p>
	          </li>
		      <li>
                <p><strong>SMS: </strong>Short Message Service. Se trata de un servicio disponible en los tel&eacute;fonos m&oacute;viles       que permite el env&iacute;o de mensajes cortos entre tel&eacute;fonos m&oacute;viles, tel&eacute;fonos       fijos y otros dispositivos.</p>
	          </li>
	      </ul>
		  	<div class="VolverArriba"><a href="#inicio" class="mainIndex">Volver arriba</a></div>
		    <div class="glosarioLetra">
		      <p><a name="tU" id="tU"></a>T-U </p>
		    </div>
		    <ul type="disc">
              <li>
                <p><strong>UMTS: </strong>Universal Mobile Telecommunications System. Es el sistema de telecomunicaciones m&oacute;viles de tercera       generaci&oacute;n. Denominado com&uacute;nmente 3G.</p>
              </li>
		      <li>
		        <p><strong>URL:</strong> Es la       cadena de caracteres con la cual se asigna una direcci&oacute;n &uacute;nica a cada uno       de los recursos de informaci&oacute;n disponibles en Internet.</p>
		      </li>
		      <li>
		        <p><strong>USB&nbsp;:</strong> Es       un interfaz que provee un est&aacute;ndar de bus serie para conectar dispositivos       a un ordenador personal (generalmente a un PC).</p>
		      </li>
	      </ul>
		  	<div class="VolverArriba"><a href="#inicio" class="mainIndex">Volver arriba</a></div>
		    <div class="glosarioLetra">
		      <p><a name="v" id="v"></a>V </p>
		    </div>
		    <ul type="disc">
              <li>
                <p><strong>VPN: </strong>Virtual Private Network.<strong> </strong>Software que permite a usuarios remotos (clientes,       vendedores) conectarse desde su PC en forma segura a la red de su compa&ntilde;&iacute;a       a trav&eacute;s de Internet.</p>
              </li>
	      </ul>
		   	<div class="VolverArriba"><a href="#inicio" class="mainIndex">Volver arriba</a></div>
	      <div class="glosarioLetra">
		      <p><a name="w" id="w"></a>W </p>
	      </div>
		    <ul type="disc">
              <li>
                <p><strong>WiFi</strong>: Acr&oacute;nimo de Wireless       Fidelity, es un conjunto de est&aacute;ndares para redes inal&aacute;mbricas basado en       las especificaciones IEEE 802.11. Se cre&oacute; para ser utilizada en redes       locales inal&aacute;mbricas, pero es frecuente que en la actualidad tambi&eacute;n se       utilice para acceder a Internet.</p>
              </li>
		      <li>
		        <p><strong>WINS: </strong>Windows Internet Naming       Service. Es un servidor de nombres para NetBIOS       que mantiene una tabla o lista que permite ubicar r&aacute;pidamente otro nodo de       la red.</p>
		      </li>
	      </ul>
		  	<div class="VolverArriba"><a href="#inicio" class="mainIndex">Volver arriba</a></div>
		   <div class="glosarioLetra">
		     <p><a name="xY" id="xY"></a>X</p>
		   </div>
		    <ul type="disc">
              <li>
                <p><strong>YaST: </strong>Acr&oacute;nimo de Yet another Setup Tool, cuya traducci&oacute;n aproximada es       &quot;Otra aplicaci&oacute;n de configuraci&oacute;n m&aacute;s&quot;, es una aplicaci&oacute;n       disponible en sistemas SUSE Linux para la administraci&oacute;n del sistema.</p>
              </li>
	      </ul>
		  	<div class="VolverArriba"><a href="#inicio" class="mainIndex">Volver arriba</a></div>
		    <div class="glosarioLetra">
		      <p>Z</p>
		    </div>
	  </div>
	</div>
	<div class="piePagina">
		  <div class="MensajesCorporativos"> 
			<p>
				<a href="http://www.movistar.es/media/legal/texto.htm">Aviso Legal</a> 
				|
				<a href="http://www.movistar.es/media/legal/legal.htm">Telef&oacute;nica M&oacute;viles Espa&ntilde;a S.A.U.</a>			</p>
		  </div>
	</div>
</body>
</html>
