<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html lang="es" xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Configuración</title>
<link href="estilos/estiloGeneral.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.Estilo2 {font-size: 12px}
.Estilo3 {
	text-align:justify;
	margin: 5px 5px 5px 5px;
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-weight: bold;
}
-->
</style>
<style type="text/css">
<!--
p.MsoNormal {
margin-top:12.0pt;
margin-right:0cm;
margin-bottom:12.0pt;
margin-left:0cm;
text-align:justify;
font-size:10.0pt;
font-family:Arial;
}
.Estilo4 {font-family: Verdana, Arial, Helvetica, sans-serif}
-->
</style>
</head>

<body>
	<div class="Izq">
		<div class="Titulo">Ayuda del Escritorio movistar</div>
		<div class="separador"></div>
		<div class="Enlaces">
		 	  		  <p><a href="index.htm">Introducci&oacute;n.</a></p>
		  <p><a class="Nivel2" href="em_1_1.htm">Descripci&oacute;n del producto.</a></p>
		 <p><a class="Nivel1" href="em_2.htm">Instalaci&oacute;n del software del Escritorio movistar.</a></p>
		  <p><a class="Nivel2" href="em_2_1.htm">Requisitos de la instalaci&oacute;n.</a></p>
		  <p><a class="Nivel2" href="em_2_2.htm">Componentes de la instalaci&oacute;n.</a></p>
		  <p><a class="Nivel2" href="em_2_3.htm">Proceso de instalaci&oacute;n.</a></p>
		  <p><a class="Nivel1" href="em_3.htm">Instalaci&oacute;n del hardware.</a></p>
		  <p><a class="Nivel2" href="em_3_1.htm">Requisitos de la instalaci&oacute;n.</a></p>
		  <p><a class="Nivel2" href="em_3_6.htm">Instalaci&oacute;n de la Tarjeta Internet M&oacute;vil.</a></p>
		   <p><a class="Nivel2" href="em_3_2.htm">Conexi&oacute;n del terminal m&oacute;vil con el ordenador. Bluetooth.</a></p>
		   <p><a class="Nivel2" href="em_3_3.htm">Conexi&oacute;n del terminal m&oacute;vil con el ordenador. USB.</a></p>
		   <p><a class="Nivel2" href="em_3_4.htm">Conexi&oacute;n del terminal m&oacute;vil con el ordenador. Infrarrojos.</a></p>
		   <p><a class="Nivel2" href="em_3_5.htm">Conexi&oacute;n del terminal m&oacute;vil con el ordenador. Puerto serie.</a></p>
	      <p><a class="Nivel1" href="em_4.htm">Utilizaci&oacute;n del Escritorio movistar.</a></p>
		  <p><a class="Nivel2" href="em_4_1.htm">Comenzando a utilizar el Escritorio movistar.</a></p>
		  <p><a class="Nivel2" href="em_4_2.htm">Composici&oacute;n de la interfaz gr&aacute;fica del Escritorio movistar.</a></p>
		  <p><a class="Nivel1" href="em_5.htm">Servicios del Escritorio movistar.</a></p>
		  <p><a class="Nivel2" href="em_5_1.htm">Movistar Internet.</a></p>
		    <p><a class="Nivel2" href="em_5_3.htm">Mensajes.</a></p>
		  <p><a class="Nivel2" href="em_5_2.htm">Correo M&oacute;vil.</a></p>
		  <p><a class="Nivel2" href="em_5_4.htm">Movistar Intranet.</a></p>
		  <p><a class="Nivel1" href="em_6.htm">Cabecera.</a></p>
		   <p><a class="Nivel2" href="em_6_1.htm">Accesos directos.</a></p>
		    <div class="Nivel2Seleccionado"><a href="em_6_2.htm">Configuraci&oacute;n.</a></div>
			 <p><a class="Nivel2" href="em_6_3.htm">Ayuda. Atenci&oacute;n en L&iacute;nea.</a></p>
  		  <p><a class="Nivel1" href="em_7.htm">Otras Funcionalidades. Consumo.</a></p>
		  <p><a class="Nivel1" href="em_8.htm">Desinstalacion del Escritorio Movistar.</a></p>
		  <p><a class="Nivel1" href="em_9.htm">Preguntas Frecuentes.</a></p>
		  <p><a class="Nivel1" href="em_10.htm">Resolucion de Problemas.</a></p>
		  <p><a class="Nivel1" href="em_11.htm">Acerca del Escritorio Movistar.</a></p>
		   <p><a class="Nivel1" href="em_12.htm">Glosario de Terminos.</a></p><div class="separador"></div>
		  <p><a class="Nivel1" href="EM_LinuxUni60.pdf"><img alt="Imágen: Icono de Acrobat PDF" src="img/pdf.jpg" />Formato PDF</a></p>
		</div>
	</div>
	<div class="Der">
		<div class="CabeceraMarcas"><a name="inicio" id="inicio"></a> </div>
		<div class="BarraSuperior"><a href="em_6.htm">Cabecera</a> 
			&gt;&gt; 
			<a class="estasEn" href="em_6_1.htm">Configuraci&oacute;n</a>		</div>
		<div class="SigAnt">
			<a href="em_6_1.htm">&lt;&lt; Anterior </a> 
			|
			<a href="em_6_3.htm">Siguiente &gt;&gt;</a>		</div>
		<div class="TituloPrincipal">Configuraci&oacute;n</div>
	  <div class="Contenido">
		  <p>Puedes configurar las  diferentes opciones del Escritorio movistar pulsando la opci&oacute;n <strong>Configuraci&oacute;n</strong> en la barra superior de  la ventana.</p>
		  <p><br />
		    Las opciones de  configuraci&oacute;n que tienes son las siguientes:</p>
		  <p>&nbsp;</p>
		  <h3><a name="Accesosdirectos" id="Accesosdirectos"></a>Accesos directos</h3>
		  <p>De forma predeterminada  tienes configurados los Accesos directos de movistar: <strong>Canal Cliente, Yavoy, P&aacute;ginas Personales y Local&iacute;zame</strong>.</p>
<p align="center"><br />
              <img src="img/accesos directos.png" alt="Configuración. Accesos directos."/><br />
              <strong>Figura 25.</strong> Configuraci&oacute;n.  Accesos directos.</p>
	    <p align="left"><br />
	      Tambi&eacute;n puedes a&ntilde;adir<strong> nuevos</strong> Accesos directos, o <strong>modificar</strong>,<strong> eliminar, importar </strong>y<strong> exportar</strong> los ya existentes, pulsando la opci&oacute;n correspondiente en la  parte derecha de la pantalla de Accesos directos.</p>
		  <p>&nbsp;</p>
		  <p align="center"><img src="img/accesos_directos_nuevo.png" alt="Configuraci&oacute;n. A&ntilde;adir un Acceso directo" /><br />
        <strong>Figura 26</strong></a><strong>.</strong> Configuraci&oacute;n. A&ntilde;adir un acceso directo. </p>
		  <p align="center"></p>
		  <div id="Importante"> <strong>IMPORTANTE: </strong>Los  archivos que puedes importar y exportar de forma predeterminada para el  Escritorio movistar&nbsp; tienen la extensi&oacute;n  &ldquo;.<strong>emsc</strong>&rdquo;.<p><br />
		    Tienes la posibilidad de  importar los archivos de versiones anteriores del programa con extensi&oacute;n &ldquo;<strong>.msgprs</strong>&rdquo;. </div>
		   
		  </p>
          <h4>Exportar Accesos  directos</h4>
          <p>Exportar Accesos directos  te permite generar un archivo &ldquo;.<strong>emsc</strong>&rdquo;  con los datos necesarios (URL o ruta de la aplicaci&oacute;n y datos de la conexi&oacute;n  asociada) para acceder a tus aplicaciones locales y direcciones de Internet  preferidas. Podr&aacute;s utilizar este archivo&nbsp;  en otro ordenador con el Escritorio movistar mediante la opci&oacute;n <strong>Importar</strong>.</p>
          <p><br />
            Puedes exportar cada uno  de los Accesos directos que tienes en la lista seleccionado el Acceso directo  que deseas exportar y pulsando <strong>Exportar</strong>.  A continuaci&oacute;n, debes introducir el nombre del archivo y la ubicaci&oacute;n donde  quieres grabar el fichero; para finalizar pulsar <strong>Guardar</strong>.</p>
          <h4>Importar Accesos  directos</h4>
          <p>Importar Accesos directos  permite agregar nuevos <strong>Accesos directos</strong> a tu Escritorio movistar de una forma r&aacute;pida y sencilla a partir de archivos<strong> &ldquo;.emsc&rdquo;</strong> y <strong>&ldquo;.msgprs&rdquo;. </strong></p>
          <p><br />
            Para importar un Acceso  directo pulsa sobre <strong>Configuraci&oacute;n &gt;&gt; Accesos directos &gt;&gt;  Importar</strong>, selecciona&nbsp; la ubicaci&oacute;n donde  se encuentra el fichero <strong>&ldquo;.emsc&rdquo; </strong>o  <strong>&ldquo;.msgprs&rdquo; </strong>y pulsa <strong>Abrir. </strong>Se a&ntilde;adir&aacute; en la lista de Accesos directos el fichero que acabas de  importar.</p>
           
		   
          <h3><a name="Servicios" id="Servicios"></a>Servicios</h3>
          <p>En esta secci&oacute;n puedes  configurar el orden en el que quieres que aparezcan los servicios en la zona central  de la ventana del Escritorio movistar, pulsando los botones de <strong>Subir </strong>y <strong>Bajar</strong>. Tambi&eacute;n puedes ocultar los servicios que no tengas  instalados seleccionando la opci&oacute;n correspondiente.</p>
        <p align="center"><br />
        <img src="img/Configuracion-servicios.png" alt="Configuraci&oacute;n. Servicios" /><strong>Figura  27</strong>. Configuraci&oacute;n. Servicios.</a></p>
          <p><br />
            Para acceder a la configuraci&oacute;n detallada  de cada uno de los servicios pulsa encima del nombre de cada uno de ellos.</p>
          <p><br />
            Adem&aacute;s, tienes la posibilidad de volver  la configuraci&oacute;n inicial del programa pulsando el bot&oacute;n <strong>Restaurar apariencia original, </strong>en caso de que necesitaras  recuperar los valores originales de la aplicaci&oacute;n.</p>
          <p>&nbsp; </p>
          <h4><a name="movistarInternet" id="movistarInternet"></a>movistar Internet</h4>
          <p>Puedes configurar el  servicio <strong>movistar Internet</strong> eligiendo  entre abrir o no el navegador al conectar y seleccionar la conexi&oacute;n a utilizar  de entre las que tengas configuradas.</p>
          <p><br />
            Tambi&eacute;n puedes configurar  la <strong>p&aacute;gina de inicio</strong>, rellenado el  campo de texto dedicado a este objetivo.</p>
          <p><br />
            Si quieres desinstalar este  servicio, pulsa en el bot&oacute;n <strong>Desinstalar  servicio</strong>. Recuerda que puedes volver a instalar el servicio en cualquier  momento de la misma forma.</p>
          <p align="center">&nbsp;</p>
          <p align="center"><img src="img/servicios_movi_internet.png" alt="Configuraci&oacute;n. Servicio movistar Internet"/></p>
          <p align="center"><strong>Figura </strong></a><strong>28</strong><strong>.</strong> Configuraci&oacute;n. Servicio movistar  Internet.</p>
          <h4><a name="Mensajes" id="Mensajes"></a>Mensajes</h4>
          <p>En este punto puedes  configurar las opciones de conexi&oacute;n al servicio de <strong>Mensajer&iacute;a Web de movistar</strong>.</p>
          <p><br />
            Puedes elegir la conexi&oacute;n  a utilizar para este servicio de entre las conexiones que tengas ya  configuradas.</p>
        <p><br />
          Puedes configurar y  obtener m&aacute;s informaci&oacute;n sobre el acceso utilizando la clave de servicios  movistar en <a href="#Datosusuario">Configuraci&oacute;n &gt;&gt; Datos de usuario.</a></p>
          <p><br />
            Si quieres desinstalar  este servicio, pulsa en el bot&oacute;n <strong>Desinstalar  servicio</strong>. Recuerda que puedes volver a instalar el servicio en cualquier  momento de la misma forma.</p>
        <p align="center"><img src="img/servicios_movi_mensajes.png" alt="Configuraci&oacute;n. Servicio Mensajes" /><br />
        <strong> Figura 29</strong>. Configuraci&oacute;n. Servicio Mensajes.</a></p>
          <p>&nbsp;</p>
          <h4><a name="CorreoMovil" id="CorreoMovil"></a>Correo M&oacute;vil</h4>
          <p>Las opciones de  configuraci&oacute;n para el servicio de Correo M&oacute;vil son dos:</p>
          <ul type="disc">
            <li>Seleccionar el cliente de correo que vas a       utilizar.</li>
          </ul>
          <ul type="disc">
            <li>Elegir la conexi&oacute;n a utilizar para este       servicio.</li>
          </ul>
          <p>Puedes utilizar el <strong>Correo Web de movistar</strong> seleccionando la  opci&oacute;n <strong>Usar cliente web</strong> o puedes  seleccionar un programa de correo que tengas instalado en tu ordenador,  busc&aacute;ndolo con el bot&oacute;n <strong>Examinar</strong>.</p>
          <p><br />
            Puedes configurar y  obtener m&aacute;s informaci&oacute;n sobre el acceso al servicio de Correo Web de movistar  utilizando la clave de servicios movistar en <a href="#Datosusuario">Configuraci&oacute;n  &gt;&gt; Datos de usuario</a>.</p>
          <p><br />
            Si quieres desinstalar  este servicio, pulsa en el bot&oacute;n <strong>Desinstalar  servicio</strong>. Recuerda que puedes volver a instalar el servicio en cualquier  momento de la misma forma.</p>
        <p align="center"><strong><img src="img/servicios_movi_correomovil.png" alt="Configuraci&oacute;n. Servicio Correo M&oacute;vil" /></strong><br />
        <strong>Figura </strong></a><strong>30.</strong> Configuraci&oacute;n.  Servicio Correo M&oacute;vil.</p>
          <p>Recuerda que para  utilizar tu cuenta de Correo M&oacute;vil con un cliente de correo electr&oacute;nico que  tengas instalado en tu ordenador, los par&aacute;metros que debes introducir son los  siguientes:</p>
          <div align="center">
            <p>&nbsp;</p>
            <table border="1" cellspacing="0" cellpadding="0">
              <tr>
                <td width="221"><br />
                    <strong>Campo</strong> </td>
                <td width="356"><p align="center"><strong>Valores</strong></p></td>
              </tr>
              <tr>
                <td width="221"><p>Direcci&oacute;n de correo    electr&oacute;nico</p></td>
                <td width="356"><p><strong>n&uacute;mero de m&oacute;vil@movistar.es</strong> <br />
                  (ej.: 609000000@movistar.es) </p></td>
              </tr>
              <tr>
                <td width="221"><p>Nombre de usuario</p></td>
                <td width="356"><p><strong>n&uacute;mero de m&oacute;vil</strong> </p></td>
              </tr>
              <tr>
                <td width="221"><p>Tipo de conexi&oacute;n</p></td>
                <td width="356"><p><strong>POP3</strong></p></td>
              </tr>
              <tr>
                <td width="221"><p>Servidor de correo    entrante POP3</p></td>
                <td width="356"><p><strong>pop3.movistar.es</strong></p></td>
              </tr>
              <tr>
                <td width="221"><p>Servidor de correo    saliente SMTP</p></td>
                <td width="356"><p><strong>smtp.movistar.es</strong> </p></td>
              </tr>
              <tr>
                <td width="221"><p>Clave</p></td>
                <td width="356"><p>Si todav&iacute;a no eres usuario de los    servicios movistar o has olvidado tu clave de acceso, solicita tu clave    enviando con tu m&oacute;vil un mensaje de texto gratuito al <strong>770</strong> cuyo texto sea la clave que desees. Ejemplo, env&iacute;a <strong>Azules</strong> al <strong>770</strong> para que sea tu clave de acceso.<strong></strong></p></td>
              </tr>
            </table>
          </div>
          <h4><a name="movistarIntranet" id="movistarIntranet"></a>movistar Intranet</h4>
          <p>Puedes configurar el  servicio <strong>movistar Intranet</strong>. Este  servicio no viene configurado de forma predeterminada.</p>
          <p><br />
            Para configurarlo, debes  ponerte en contacto con el administrador de red de tu empresa para que te  facilite los datos de conexi&oacute;n.</p>
          <p><br />
            Si quieres desinstalar  este servicio, pulsa en bot&oacute;n <strong>Desinstalar  Servicio</strong>. Recuerda que puedes volver a instalar el servicio en cualquier  momento de la misma forma.</p>
          <p align="center"><img src="img/servicios_movi_intranet.png" alt="Configuraci&oacute;n. Servicio movistar Intranet"  /></p>
          <p align="center"><strong> Figura </strong></a><strong>31.</strong> Configuraci&oacute;n. Servicio movistar Intranet.</p>
          <p>&nbsp;</p>
          <h3><a name="Datosusuario" class="Contenido" id="Datosusuario"></a>Datos de usuario</h3>
          <p>En esta ventana puedes  configurar el acceso autom&aacute;tico a los servicios de Mensajes y Correo M&oacute;vil.</p>
          <p></p>
          <div id="Importante"> <strong>IMPORTANTE:</strong>Si todav&iacute;a no eres usuario de los  servicios movistar o has olvidado tu clave de acceso, solicita tu clave  enviando con tu m&oacute;vil un mensaje de texto gratuito al <strong>770</strong> cuyo texto sea  la clave que desees. Ejemplo, env&iacute;a <strong>Azules</strong> al <strong>770</strong> para que sea tu  clave de acceso. </div>
           
          </p>
&nbsp;
<p>Si lo deseas puedes  acceder a estos servicios seleccionando la opci&oacute;n de acceso autom&aacute;tico e  introduciendo el tel&eacute;fono y clave que se te haya proporcionado.</p>
<p align="center"><img src="img/Configuracion-datos-de-usuario.png" alt="Configuraci&oacute;n. Datos de usuario."/></p>
<p align="center"><strong>Figura </strong></a><strong>32.</strong> Configuraci&oacute;n. Datos de usuario. </p>
<p>Este  acceso autom&aacute;tico (con identificaci&oacute;n) te permite acceder directamente a tu  p&aacute;gina del servicio sin necesidad de introducir cada vez tu tel&eacute;fono y tu  clave. Con el acceso sin identificar se accede a la p&aacute;gina general del  servicio. </p>
<p>&nbsp;</p>
<h3><a name="dispositivos" id="dispositivos"></a>Mis dispositivos</h3>
<p>Aqu&iacute; puedes seleccionar el dispositivo GPRS/3G a trav&eacute;s del cual quieres conectarte con el Escritorio movistar.</p>
<ol>
  <li><span class="Estilo2">Si te conectas a trav&eacute;s de una  <strong>Tarjeta Internet M&oacute;vil</strong>, y pulsas el bot&oacute;n <strong>Opciones</strong>, observar&aacute;s que puedes acceder a la gesti&oacute;n de  tu tarjeta. Este men&uacute; tambi&eacute;n es accesible desde el <strong>Visor de Informaci&oacute;n</strong> pulsando con el rat&oacute;n sobre el nombre de la Tarjeta Internet  M&oacute;vil que aparece en la parte inferior como <strong>Dispositivo GPRS</strong></span><span class="Estilo3">/3G.</span>  </li>
  </ol>
<blockquote>
  <p><span class="Estilo2" style="font-family:Verdana, Arial, Helvetica, sans-serif; font-size:12px;">En el apartado <strong>Gesti&oacute;n  del PIN </strong>tienes la posibilidad de activar o desactivar la petici&oacute;n del  c&oacute;digo PIN de tu tarjeta SIM cuando realices una conexi&oacute;n. Tambi&eacute;n tienes la  posibilidad de cambiar el c&oacute;digo PIN de la tarjeta SIM, para lo cual s&oacute;lo  tienes que introducir el c&oacute;digo PIN antiguo y a continuaci&oacute;n introducir el  nuevo c&oacute;digo PIN que desees.</span></p>
  <div id="Importante"> <strong>IMPORTANTE:</strong> Si desactivas el c&oacute;digo PIN de tu tarjeta SIM, cuando introduzcas la tarjeta SIM en otro tel&eacute;fono el PIN seguir&aacute; desactivado. </div>
  <span class="Estilo2">En el apartado <strong>Selecci&oacute;n de  tecnolog&iacute;a de red</strong>, la opci&oacute;n m&aacute;s recomendable y la que viene preconfigurada  es <strong>Autom&aacute;tico. </strong>No obstante, puedes  hacer que el Escritorio movistar se conecte solamente al tipo de red que  prefieras.</span></blockquote>
<blockquote>
  <p style="font-family:Arial; font-size:10.0pt; "><span class="Estilo2 Estilo4">De manera  autom&aacute;tica, el Escritorio movistar se conecta a la red movistar. No obstante si  lo deseas, puedes indicar en <strong>Selecci&oacute;n  de operadora </strong>el operador con el cual quieres conectar pulsando en <strong>Manual</strong>. Despu&eacute;s de realizar la  b&uacute;squeda, solamente tienes que escoger el operador que deseas de entre todos  los que el programa te facilita en la lista y a continuaci&oacute;n pulsa en <strong>Seleccionar.</strong></span></p>
  </blockquote>
<p align="center"><img src="img/Configuracion-misdispositivos.png" alt="Ejemplo de conexi&oacute;n con Tarjeta Internet M&oacute;vil." /><br />
    <strong>Figura </strong></a><strong>33.</strong> Ejemplo de conexi&oacute;n con Tarjeta Internet M&oacute;vil.</p>
<ol>
  <li value="2" class="Estilo2">
    <p style="font-family:Verdana, Arial, Helvetica, sans-serif; font-size:12px;">Si realizas la conexi&oacute;n mediante un <strong>dispositivo  bluetooth, puerto infrarrojos, puerto USB, o puerto serie</strong> en este apartado  tienes la posibilidad de configurar las caracter&iacute;sticas de funcionamiento del  mismo.</p>
  </li>
  </ol>
<p align="center"><img src="img/mis_disposit_bluetooth.png" alt="Ejemplo de conexi&oacute;n con dispositivo bluetooth" width="650" height="406" /></p>
<p align="center"><strong>Figura 34</strong>. Ejemplo de conexi&oacute;n con un dispositivo bluetooth </p>
<p align="center">&nbsp;</p>
<p>Para m&aacute;s  informaci&oacute;n puedes consultar el apartado <a href="em_3.htm">Instalaci&oacute;n de hardware</a>.</p>
<p>&nbsp;</p>
<h3><a name="conexiones" id="conexiones"></a>Conexiones</h3>
<p>Los par&aacute;metros de una conexi&oacute;n pueden  modificarse pulsando en <strong>Configuraci&oacute;n  &gt;&gt; Conexiones</strong>.</p>
<p align="center"><br />
  <img src="img/Configuracion-conexiones.png" alt="Configuraci&oacute;n. Conexiones."  /><br />
    <strong>Figura </strong></a><strong>35.</strong> Configuraci&oacute;n.  Conexiones.</p>
<ul type="disc">
  <li><strong>Preguntar antes de conectar a un servicio.</strong> </li>
</ul>
<blockquote>
  <p>Aparecer&aacute; una  ventana inform&aacute;ndote de que el programa se va a conectar al servicio que hayas  elegido mediante la conexi&oacute;n que tengas asociada al mismo.</p>
</blockquote>
<ul type="disc">
  <li><strong>Preguntar antes de conectar con el bot&oacute;n       conectar.</strong></li>
</ul>
<blockquote>
  <p>Si est&aacute; seleccionada esta opci&oacute;n cuando pulses en el bot&oacute;n <strong>Conectar </strong>en  la zona del <a href="em_4_2.htm#Visor">Visor de informaci&oacute;n</a> el programa pedir&aacute;  confirmaci&oacute;n del lanzamiento de la conexi&oacute;n predeterminada.</p>
</blockquote>
<p>Tambi&eacute;n puedes a&ntilde;adir <strong>nuevas</strong> conexiones, <strong>modificarlas, eliminarlas, importar o exportar, </strong>as&iacute; como <strong>establecer una conexi&oacute;n predeterminada</strong>,  que es la que se inicia autom&aacute;ticamente cuando pulsas en conectar a cada servicio, seleccionando la opci&oacute;n  correspondiente.</p>
<h4>A&ntilde;adir o modificar una  conexi&oacute;n</h4>
<p>Cuando a&ntilde;ades o modificas  una conexi&oacute;n es necesario que introduzcas unos datos de configuraci&oacute;n para cada  conexi&oacute;n. Estos datos son:</p>
<ul type="disc">
  <li><strong>Identificaci&oacute;n</strong></li>
</ul>
<blockquote>
  <p align="left">Nombre de usuario y clave para la  autenticaci&oacute;n en la red. La opci&oacute;n <strong>Solicitar la contrase&ntilde;a al conectar</strong> permite que la contrase&ntilde;a se solicite en el  momento de la conexi&oacute;n, de tal forma que no queda almacenada en el Escritorio  movistar (si es un dato sensible, por ejemplo).</p>
</blockquote>
<p align="center"><img src="img/anadir_conexion.png" alt="Configuración. Conexiones. Añadir conexión. Identificación." /><br />
    <strong>Figura </strong></a><strong>36</strong><strong>. </strong>Configuraci&oacute;n. Conexiones.  A&ntilde;adir conexi&oacute;n. Identificaci&oacute;n.</p>
<p> </p>
<div id="Importante"> <strong>IMPORTANTE:</strong> En el caso de acceder por medio de  intranets corporativas u otro tipo de red, deber&aacute;s contactar con el  administrador de la red para obtener estos datos.</div>
 

 
<ul type="disc">
  <li><strong>APN</strong></li>
</ul>
<blockquote>
  <p align="left">En esta pesta&ntilde;a se selecciona el  APN utilizado. La opci&oacute;n <strong>Perfil por  defecto </strong>utiliza el APN <strong>movistar.es</strong>. Al introducir un APN  personalizado, debes omitir el sufijo final <strong>movistar.es</strong>. Por ejemplo, debes introducir <strong>miempresa </strong>si el  APN es <strong>miempresa.movistar.es</strong></p>
</blockquote>
<p align="left">&nbsp;</p>
<p align="center"><img src="img/anadir_conexion2.png" alt="Configuración. Conexiones. Añadir conexión. APN."  /></p>
<p align="center"><strong>Figura </strong></a><strong>37</strong><strong>.</strong> Configuraci&oacute;n. Conexiones. A&ntilde;adir conexi&oacute;n. APN.</p>
<ul>
  <li><strong>DNS</strong></li>
</ul>
<blockquote>
  <p>Si eliges la opci&oacute;n <strong>Direcciones del servidor asignadas por la red</strong>, se entiende que el servicio de nombres de dominio se  configura autom&aacute;ticamente en el proceso de conexi&oacute;n.</p>
</blockquote>
<p align="center"><img src="img/anadir_conexion3.png" alt="Configuración. Conexiones. Añadir conexión. DNS." /></p>
<p align="center"><strong>Figura </strong></a><strong>38</strong><strong>.</strong> Configuraci&oacute;n. Conexiones. A&ntilde;adir conexi&oacute;n. DNS.</p>
<ul type="disc">
  <li><strong>Proxy</strong></li>
</ul>
<blockquote>
  <p>De manera predeterminada, la opci&oacute;n es <strong>No usar proxy</strong> en las conexiones. No obstante, en este punto       tienes la oportunidad de configurar los par&aacute;metros del proxy que desees.       Si alguno de los datos que se te solicitan no lo conocieras, es necesario       que se lo preguntes al administrador de red. </p>
  <p align="center"><img src="img/anadir_conexion4.png" alt="Configuración. Conexiones. Añadir conexión. Proxy." /></p>
  <p align="center"><strong>Figura </strong></a><strong>39</strong><strong>.</strong> Configuraci&oacute;n. Conexiones. A&ntilde;adir conexi&oacute;n. Proxy.</p>
</blockquote>
<p> </p>
<div id="Importante"> <strong>IMPORTANTE:</strong> Los  navegadores que no lean la configuraci&oacute;n de Proxy del sistema, deber&aacute;n ser  configurados manualmente atendiendo a las especificaciones del fabricante. </div>
 
</p>
&nbsp;
<h4>Exportar conexiones </h4>
<p>Exportar conexiones te  permite generar un archivo <strong>&ldquo;.emsc&rdquo; </strong>con  los datos de la conexi&oacute;n seleccionada y que podr&aacute;s utilizar en otro ordenador  con el Escritorio movistar mediante la opci&oacute;n <strong>Importar</strong>.</p>
<p><br />
  Para exportar una  conexi&oacute;n accede a <strong>Configuraci&oacute;n &gt;&gt; Conexiones, </strong>selecciona una  conexi&oacute;n de las que se muestran en la lista y pulsa sobre <strong>Exportar,</strong> a  continuaci&oacute;n introduce el nombre y la ubicaci&oacute;n donde quieres guardar el  archivo y pulsa sobre el bot&oacute;n <strong>Guardar,&nbsp; </strong>con ello generar&aacute;s un  fichero que posteriormente podr&aacute;s importar en cualquier momento.</p>

<p> </p>
<div id="Importante"> <strong>IMPORTANTE:</strong> Los  archivos que puedes importar y exportar de forma predeterminada para el  Escritorio movistar&nbsp; tienen la extensi&oacute;n  &ldquo;.<strong>emsc</strong>&rdquo;.<br />
  Tienes la posibilidad de  importar los archivos de versiones anteriores del programa con extensi&oacute;n &ldquo;.<strong>msgprs</strong>&rdquo;.</div>
 
</p>
&nbsp;
<h4>Importar conexiones</h4>
<p>Importar conexiones  permite agregar nuevas conexiones al Escritorio movistar a partir de ficheros <strong>&ldquo;.emsc&rdquo; </strong>y <strong>&ldquo;.msgprs&rdquo;.</strong></p>
<p><br />
  Una vez has accedido a <strong>Configuraci&oacute;n  &gt;&gt; Conexiones</strong> pulsa sobre <strong>Importar </strong>&nbsp;y se abrir&aacute; una nueva ventana para que  selecciones la ubicaci&oacute;n donde se encuentra el fichero que deseas importar.  Este fichero contendr&aacute; los datos para configurar la conexi&oacute;n del Escritorio  movistar.</p>
<p align="center">&nbsp;</p>
<h4>Hacer predeterminada</h4>
<p>Es la conexi&oacute;n con la que  el programa intentar&aacute; conectar cada vez que quieras utilizar alguno de los  servicios del Escritorio movistar. Para ello en <strong>Configuraci&oacute;n &gt;&gt; Conexiones </strong>selecciona la conexiones que quieres establecer como predeterminada de la  lista y pulsa sobre el bot&oacute;n <strong>Hacer predeterminada.</strong></p>
<p>
<p align="right"> <font face="Verdana, Arial, Helvetica, sans-serif" color="#646464" size="-1">|<font color="#248EE0"><a href="#inicio" class="mainIndex">Volver arriba</a></font>|</font>	  </p>
 </div>
			<h4>&nbsp;</h4>
</div>
	</div>
    <div class="piePagina">
      <div class="MensajesCorporativos">
        <p> <a href="http://www.movistar.es/media/legal/texto.htm">Aviso Legal</a> | <a href="http://www.movistar.es/media/legal/legal.htm">Telef&oacute;nica M&oacute;viles Espa&ntilde;a S.A.U.</a> </p>
      </div>
    </div>
</body>
</html>
